import React from 'react';
import './vibes.scss'
import Footer from '../../components/Footer/Footer';

const Vibes = () => {
    return (
        <>
        {/* <section className='vibes'>
            <div className='vibes-wrapper'>
                <div className='vibes-left'>
            <p>Vibes » <span>Public Art by Misha Most for Zielinski & Rozen</span></p>
            <h3>Public Art by Misha Most for Zielinski & Rozen</h3>
            <p>Дух свободы. Самовыражение. Творчество. Уличная культура Израиля стала одной из его визитных карточек. Муралы и граффити буквально встречаются на каждом шагу, постоянно сменяя и дополняя друг друга. За каждой работой стоит неповторимая и уникальная история автора. Новый проект, реализованный совместно с известным художником Мишей Мостом, — трибьют уличному искусству Тель-Авива

Как отмечает сам Миша Мост, ему было интересно поработать с другой техникой, потому что перед ним была не привычная стена, а стекло, прозрачная поверхность. Работы напоминают трафареты, они невесомы и проницаемы. События внутри шоурума становятся их частью, превращаясь в бесконечную игру значений и смыслов.

Основные мотивы росписей — это биология, химия, физика, флористика, ботаника в сочетании с техногенными деталями и геометрическими элементами. Каждая работа уникальна и создавалась с учетом особенностей каждой локации.</p>
</div>
<img src="" alt="" />
</div>
        </section>
        <Footer/> */}
        </>
    );
};

export default Vibes;